<?php
    $title = "Оплата и доставка";
?>

<?php include 'inc/header.php'; ?>

<div class="wrapper">
    <div class="bread">
        <a href="#" class="bread__el">Главная</a>
        <div class="bread__sep">/</div>
        <span class="bread__el">ОПЛАТА И ДОСТАВКА</span>
    </div>
    <h1 class="h1">ОПЛАТА И ДОСТАВКА</h1>
    <div class="delivery">
        <article>
            <h2>Заказ товара</h2>
            <p>Вы можете оформить заказ как корпоративный или как частный клиент следующими способами:</p>
            <p>сделать заказ по телефону: <a href="tel:+7(499)391-67-07">+7 (499) 391-67-07</a></p>
            <p>по электронной почте: <a href="mailto:zakaz@svetlye-idei.ru">zakaz@svetlye-idei.ru</a></p>
        </article>
        <article>
            <h2>Оплата товара</h2>
            <p>После согласования данных заказа наш менеджер выставит вам счет на оплату товара.</p>
            <p>Вы можете оплатить Ваш заказ наличными или банковской картой в нашем офисе по адресу: 109052, Россия, Москва, Нижегородская ул., 29-33 с14, 3 этаж, офис 328</p>
            <p>Если вы находитесь в другом регионе, то мы выставим вам счёт, и вы сможете оплатить его в любом отделении Сбербанка, или используя ваш интернет-банк (при условии поддержки онлайн переводов юр. лицам вашим банком).</p>
        </article>
        <article>
            <h2>Самовывоз и Доставка товара</h2>
            <p>Стоимость доставки в пределах МКАД составляет <b>700 рублей</b>.</p>
            <p>При покупке на сумму <b>свыше 100 000 рублей</b> доставка осуществляется бесплатно.</p>
            <p>Самовывоз товара производится по адресу: <b>109052, Россия, Москва, Нижегородская ул., 29-33с14, 3 этаж, офис 328</b></p>
        </article>
    </div>
</div>

<?php include 'inc/watched.php'; ?>

<?php include 'inc/questions.php'; ?>
     
<?php include 'inc/footer.php'; ?>